1password
1password-cli
asdf-vm-git
auracle-git
bdf-tewi-git
bluetooth-autoconnect
circleci-cli-bin
dropbox
duckdb-bin
firefox-pwa-bin
gcolor2
giblib
gklib
gnome-icon-theme
gnome-icon-theme-symbolic
gomplate-bin
google-cloud-cli
green-recorder
gtkhash
gtkhash-thunar
irpf
jid
jira-cli
jre
libglade
libunique
metis
mimeo
mozilla-common
ngrok
nodejs-nativefier
numix-icon-theme-git
opera-ffmpeg-codecs
oxygen-gtk2
package-query
perl-pgtop
perl-text-csv-xs
pgbadger
preload
python36
python38
qpdfview
r8168-dkms
rofi-power-menu
spotify
terminus-font-ttf
tflint
ttf-polybar-icons
xcwd-git
xdg-su
xidlehook
zoom
zsa-keymapp-bin
