1password
asdf-vm-git
auracle-git
celt
circleci-cli-bin
dropbox
duckdb-bin
dunstify
galculator-gtk2
gcolor2
giblib
gklib
gnome-icon-theme
gnome-icon-theme-symbolic
google-chrome
green-recorder
jid
jre
libglade
libsidplay
libunique
llvm10-libs
metis
mhwd-nvidia-340xx
mimeo
mozilla-common
ngrok
nodejs-nativefier
numix-icon-theme-git
oxygen-gtk2
perl-pgtop
perl-text-csv-xs
pgbadger
preload
pygtk
python-docker-pycreds
python-sip4
python2
python2-cairo
python2-gobject2
python2-pytoml
python2-setuptools
python2-setuptools-scm
python36
python38
qpdfview
r8168-dkms
rofi-power-menu
slack-desktop
spotify
terminus-font-ttf
tflint
ttf-mac-fonts
ttf-polybar-icons
volnoti
whatsdesk-bin
xcwd-git
xdg-su
xidlehook
youtube-dl
zoom
zsa-wally
