1password
1password-cli
asdf-vm-git
auracle-git
bdf-tewi-git
bluetooth-autoconnect
celt
circleci-cli-bin
dropbox
duckdb-bin
galculator-gtk2
gcolor2
giblib
gklib
gnome-icon-theme
gnome-icon-theme-symbolic
gomplate-bin
google-cloud-cli
green-recorder
irpf
jira-cli
launcher-kolide-k2
libglade
libunique
linux519
manjaro-documentation-en
manjaro-firmware
metis
mimeo
mozilla-common
ngrok
nodejs-nativefier
numix-icon-theme-git
opera-ffmpeg-codecs
oxygen-gtk2
pacaur
package-query
perl-pgtop
preload
pygtk
python-docker-pycreds
python-pytoml
python-sip4
python2
python2-cairo
python2-gobject2
python2-numpy
python36
python38
r8168-dkms
rofi-power-menu
slack-desktop
spotify
systemd-fsck-silent
telegram-desktop-bin
terminus-font-ttf
tflint
ttf-mac-fonts
volnoti
whatsdesk-bin
xcwd-git
xdg-su
xidlehook
youtube-dl
zoom
zsa-wally
