gawk
dbus-x11
ranger
transmission-remote-cli
zathura
zathura-pdf-mupdf
fasd
translate-shell-git
youtube-dl
xclip
tmux
openvpn
feh
most
dmenu
scrot
thunar
thunar-archive-plugin
thunar-volman
thunar-media-tags-plugin
tumbler
xautolock
udiskie
compton
clipit
ttf-font-awesome
google-chrome
rxvt-unicode
urxvt-perls
urxvt-font-size-git
htop
ncdu
i3lock
ntfs-3g
rofi
glances
neovim
git
google-talkplugin
nmap
openssh
rsync
tar
unzip
unrar
wget
the_silver_searcher
xclip
xfce4-power-manager
imgurbash2
jabref
notify-osd-customizable
profile-sync-daemon
smplayer
mpc
wine
ctags
telegram-desktop-bin
redshift
i3-wm
numix-themes-archblue
pcloud
ttf-mac-fonts 
ttf-dejavu-sans-mono-powerline
numix-icon-theme-git
oxygen-gtk2
adwaita-icon-theme
w3m
notifyconf
volnoti
pass
xf86-input-synaptics
arandr
polybar
i3blocks
xsel
bdf-tewi-git
preload
resolvconf
openresolv
dropbox
dunst
networkmanager
network-manager-applet
w3m
direnv
termite
rofi-pass
autorandr
pritunl-client-gtk
goaccess
copyq
pavucontrol
pygmentize
tig
httpie
whois
ngrep
ripgrep
lxappearance
pkgfile
buku
anki
