gawk
dbus-x11
ranger
zathura
zathura-pdf-mupdf
translate-shell-git
youtube-dl
xclip
tmux
openvpn
feh
most
dmenu
scrot
thunar
thunar-archive-plugin
thunar-volman
thunar-media-tags-plugin
tumbler
xautolock
udiskie
compton
ttf-font-awesome
google-chrome
htop
ncdu
i3lock
ntfs-3g
rofi
neovim
git
nmap
openssh
rsync
tar
unzip
unrar
wget
xfce4-power-manager
smplayer
mpc
wine
ctags
telegram-desktop-bin
redshift
i3-wm
numix-themes-archblue
ttf-mac-fonts
ttf-dejavu-sans-mono-powerline
numix-icon-theme-git
oxygen-gtk2
adwaita-icon-theme
w3m
notifyconf
volnoti
xf86-input-synaptics
arandr
i3blocks
xsel
bdf-tewi-git
preload
resolvconf
openresolv
dropbox
dunst
networkmanager
network-manager-applet
w3m
direnv
autorandr
copyq
pavucontrol
pygmentize
tig
httpie
whois
ngrep
ripgrep
lxappearance
pkgfile
saw
xcwd-git
flameshot
kitty
sipcalc
diff-so-fancy
julia
zsa-wally
git-crypt
tflint
jid
ttf-dejavu
1password
xdotool
ttf-iosevka
tree-sitter
slack-desktop
discord
net-tools
autojump
sof-firmware
alsa-ucm-conf
fd
terraform-ls
xorg-xev
xorg-xinput
playerctl
profile-sync-daemon
anything-sync-daemon
asdf-vm-git
zk
ueberzug
bat
geoclue
