1password
asdf-vm-git
auracle-git
autojump
celt
circleci-cli-bin
dbus-x11
dep
dropbox
dunstify
galculator-gtk2
gcolor2
giblib
gnome-icon-theme
gnome-icon-theme-symbolic
gofumpt
google-chrome
green-recorder
ipw2100-fw
ipw2200-fw
jid
jre
kvantum-theme-matchama
lens-bin
libglade
libguess
libunique
llvm10-libs
metis
mhwd-nvidia-340xx
mozilla-common
ngrok
nodejs-nativefier
numix-icon-theme-git
numix-themes-archblue
oxygen-gtk2
pacaur
perl-pgtop
postman-bin
preload
pygtk
python-sip4
python2
python2-cairo
python2-gobject2
python2-ordered-set
python2-pytoml
python2-setuptools
python2-setuptools-scm
python38
qpdfview
qt5-styleplugins
r8168-dkms
rofi-power-menu
saw
slack-desktop
spotify
terminus-font-ttf
tflint
ttf-dejavu-sans-mono-powerline
ttf-mac-fonts
usbreset
whatsdesk-bin
xcwd-git
xdg-su
xorg-font-utils
zoom
