1password
asdf-vm-git
auracle-git
autojump
celt
circleci-cli-bin
dbus-x11
dep
dropbox
dunstify
galculator-gtk2
gcolor2
giblib
gnome-icon-theme
gnome-icon-theme-symbolic
google-chrome
green-recorder
ipw2100-fw
ipw2200-fw
jid
jre
kvantum-theme-matchama
lens-bin
libglade
libguess
libunique
llvm10-libs
metis
mhwd-nvidia-340xx
mozilla-common
ngrok
numix-icon-theme-git
numix-themes-archblue
oxygen-gtk2
pacaur
perl-pgtop
postman-bin
preload
pygtk
python-sip4
python2
python2-appdirs
python2-asn1crypto
python2-backports
python2-cachecontrol
python2-cairo
python2-cffi
python2-chardet
python2-colorama
python2-configparser
python2-contextlib2
python2-cryptography
python2-distlib
python2-distro
python2-enum34
python2-gobject2
python2-html5lib
python2-idna
python2-importlib-metadata
python2-ipaddress
python2-msgpack
python2-ordered-set
python2-packaging
python2-pathlib2
python2-pep517
python2-pip
python2-ply
python2-progress
python2-pycparser
python2-pyopenssl
python2-pyparsing
python2-pytoml
python2-requests
python2-resolvelib
python2-retrying
python2-scandir
python2-setuptools
python2-setuptools-scm
python2-six
python2-toml
python2-urllib3
python2-webencodings
python2-zipp
python38
qpdfview
qt5-styleplugins
r8168-dkms
rofi-power-menu
saw
slack-desktop
spotify
terminus-font-ttf
tflint
ttf-dejavu-sans-mono-powerline
ttf-mac-fonts
usbreset
whatsdesk-bin
xcwd-git
xdg-su
xorg-font-utils
zoom
